const alsinwar = `

BBC News, عربي
إذهب الى المحتوى
رئيسيةأخباراقتصادصحة وعلومرياضةفيديوتحقيقاتبودكاستبرامجنا
من هو القائد العام لحماس في غزة يحيى السنوار؟
13 فبراير/ شباط 2017
يحيى السنوارصدر الصورة،REUTERS
التعليق على الصورة،
صحيفة يديعوت أحرونوت الإسرائيلية تصف السنوار بأنه وزير دفاع حماس

اختارت حركة المقاومة الإسلامية (حماس) المعتقل السابق في السجون الإسرائيلية، يحيى السنوار، قائدا عاما لها في قطاع غزة.

وربما لم يحظ السنّوار بنفس الشهرة التي يحظى بها قيادو الحركة بسبب قضائه ما يزيد على 24 عاما في السجون، وابتعاده عن أضواء وسائل الإعلام.

فمن هو يحيى السنوار؟

وُلد السنوار عام 1962 في مخيم خان يونس في قطاع غزة. وتعود أصوله إلى مجدل عسقلان، وعاشت أسرته في مخيم خان يونس.

تلقى السنوار تعليمه في مدارس المخيم حتى أنهى دراسته الثانوية، ليلتحق بالجامعة الإسلامية في غزة لإكمال تعليمه الجامعي، ويحصل على درجة البكالوريوس في اللغة العربية.

وزير دفاع حماس
تقول صحيفة يديعوت أحرونوت الإسرائيلية عنه إنه سيكون حلقة وصل قوية بين جناحي الحركة العسكري والسياسي، نظرا لما يتمتع به من خبرة أمنية ومهارات عسكرية.

ووصفته الصحيفة بأنه وزير دفاع حماس.

كما قالت إن السنوار هو من سيتولى فعليا حكم القطاع، على الرغم من التكهنات القوية عن اختيار إسماعئيل هنية رئيسا للمكتب السياسي للحركة خلفا لخالد مشعل.

وتقول وسائل إعلام فلسطينية إن شقيقه القيادي في كتائب عز الدين القسام، محمد السنوار، كان أحد مهندسي صفقة شاليط.

تأسيس مجد
اعتقل السنوار إداريا أول مرة عام 1982 لمدة أربعة أشهر.

وفي عام 1985 اعتقل مرة أخرى بتهمة تأسيس جهاز الأمن الخاص بحماس الذي عرف باسم مجد.

ويعد السنوار من أبرز المعتقلين المفرج عنهم في إطار صفقة لتبادل الأسرى بين حماس وإسرائيل عام 2011 الذي عرفت باسم صفقة شاليط.

وكان قد اعتُقل إداريا مرة أخرى عام 1988، قبل أن يُنقل للتحقيق مجددا ويتم الحكم عليه بالسجن المؤبد، إلى أن أفرج عنه في صفقة شاليط.

وشملت الصفقة، التي تعد إحدى أضخم صفقات التبادل العربية الإسرائيلية، إطلاق سراح 1027 أسيرا فلسطينيا، مقابل إفراج حماس عن الجندي الإسرائيلي جلعاد شاليط.

وقد أعلن عن التوصل إلى هذه الصفقة في 11 أكتوبر/تشرين الأول 2011 بوساطة مصرية.

وكانت هذه الصفقة هي الأولى من نوعها في تاريخ الصراع العربي-الإسرائيلي، وجرت بعد عملية أسر واحتجاز ومفاوضات، تمت كلها داخل الأراضي الفلسطينية.

المزيد حول هذه القصة
يحي السنوار واسماعيل مهنى
السنوار قائدا عاما لحماس في قطاع غزة
13 فبراير/ شباط 2017
إسماعيل هنية
إسماعيل هنية: علاقات حركة حماس مع مصر في تحسن
28 يناير/ كانون الثاني 2017
الأخبار الرئيسية
تمديد مفاوضات القاهرة لوقف إطلاق النار في غزة لليوم الرابع، وسط تحذيرات من مجاعة تلوح في الأفق
قبل 9 ساعة
ما مصير الأطفال الجوعى في قطاع غزة؟
قبل 3 ساعة
هل يعتبر تعويم الجنيه في مصر حلاً للأزمة المالية أم تمهيداً لقروض جديدة؟
قبل 42 دقيقة
اخترنا لكم
طة من مشهد لبطلتي فيلم وداعاً جوليا
وداعاً جوليا.. نجاح سوداني يجوب العالم
27 فبراير/ شباط 2024
محمد اشتية رئيس الوزراء المستقبل
ما الذي تعنيه استقالة الحكومة الفلسطينية؟
26 فبراير/ شباط 2024
 الرائد أوليه كرافشينكو
كيف يُقدّر المسعفون في الخطوط الأمامية تكلفة عامين من الحرب في أوكرانيا؟
23 فبراير/ شباط 2024
صورة
العابرون جنسيا: هل تتصالح الكويت مع مجتمع الميم-عين؟
20 فبراير/ شباط 2024
غواصات مسيرة
كيف أضاف الحوثيون سلاح الغواصات إلى ترسانتهم الحربية؟
24 فبراير/ شباط 2024
ديما وأخته الكبرى دارينا مع جدهما فاليري
كيف أنشأت الصواريخ الروسية قرية من الأيتام في أوكرانيا؟
22 فبراير/ شباط 2024
مرتزقة فاغنر
ما الشكل الجديد لفاغنر في أفريقيا؟ وكيف أعادت روسيا استخدامها؟
20 فبراير/ شباط 2024
تحرير أطفال أوكرانيين من الأسر في روسيا
كيف حررت قطر أطفالاً من الأسر في روسيا؟
20 فبراير/ شباط 2024
دونالد ترامب يغادر قاعة المحكمة بصحبة مرافقيه
في خمس نقاط: ما الذي نعرفه عن الضربة القضائية المدوية لإمبراطورية ترامب المالية؟
18 فبراير/ شباط 2024
الأكثر قراءة
1
كيف ستتأثر حياة المصريين بقرار البنك المركزي تعويم الجنيه؟
2
لغز الأعداء: ما واقعية اتهام حماس بأنها صنيعة إسرائيلية؟
آخر تحديث 3 يناير/ كانون الثاني 2024
3
السنوار ونتنياهو يواجهان تحديات كبيرة مع اقتراب شهر رمضان - صحف
4
لماذا تعرضت أول عملية أمريكية جوية لإسقاط مساعدات إنسانية في غزة لانتقادات؟
5
ما أبرز مفاجآت الثلاثاء الكبير للانتخابات التمهيدية الأمريكية؟
6
نساء إيرانيات يتحدين المجتمع ويملأن الأجواء بالموسيقى
7
ما هي حماس وماذا يحدث في إسرائيل وقطاع غزة؟
آخر تحديث 10 أكتوبر/ تشرين الأول 2023
8
هل يعتبر تعويم الجنيه في مصر حلاً للأزمة المالية أم تمهيداً لقروض جديدة؟
9
كيف أدت الحرب المستمرة في غزة إلى تدمير كثير من مواقعها التاريخية؟
آخر تحديث 1 يناير/ كانون الثاني 2024
10
تمديد مفاوضات القاهرة لوقف إطلاق النار في غزة لليوم الرابع، وسط تحذيرات من مجاعة تلوح في الأفق
BBC News, عربي
لماذا يمكنك الاعتماد على أخبار بي بي سي
شروط الاستخدام
عن بي بي سي
سياسة الخصوصية
ملفات الارتباط Cookies
اتصل بـ بي بي سي
Do not share or sell my info
© 2024 بي بي سي. بي بي سي ليست مسؤولة عن محتوى المواقع الخارجية. سياستنا بخصوص الروابط الخارجية.

`
module.exports = alsinwar